import './article_0.scss';
import BI from './assets/bi.png';

export default function Article_0() {

    window.scrollTo(0, 0);

    return (
        <div className='acrticle_0'>
            <img src={BI} alt="header" />
            <div className="content">
                <h2>
                    Как начать торговать на бирже — объясняют эксперты проекта Минфина
                </h2>
                <h5>
                    Падение стоимости ценных бумаг из-за двойного шока — обвала цен на нефть и карантинных ограничение — принесло огромные убытки инвесторам и в то же время открыло отличные возможности купить качественные активы с кризисными скидками. Они снова пойдут в рост, когда пройдет пандемия и придет в себя нефтяной рынок.
                </h5>
                <p>
                    Эксперты Национального центра финансовой грамотности, консультанты проекта вашифинансы.рф рассказали "РГ", что нужно помнить, если вы никогда не имели дела с биржей, но больше не хотите хранить все деньги в банке под низкие проценты. А повышаться они не будут: Банк России намерен и далее снижать ключевую ставку.
                </p>
                <p>
                    Начинать надо с простых и небольших вложений, чтобы понять, как устроен рынок ценных бумаг. Будет очень опрометчиво инвестировать в акции отдельных компаний или торговать производными финансовыми инструментами, если до этого вы пользовались только банковскими депозитами, советует Виталий Вербицкий. Попытка поймать удачный момент для начала инвестиций сыграет против вас: никто не знает со 100% уверенностью, что будет через месяц или полгода — рост или очередной крах. Опыт лишь говорит, что на долгом периоде финансовый рынок растет, несмотря на периодические кризисы. Поэтому эффективнее придерживаться стратегии регулярного инвестирования. Чтобы получить от нее максимум, важно помнить об оптимальных сроках этой стратегии — от 3 лет и более.
                </p>
                <h2>
                    Государство платит премии: как получать по 52 тысячи рублей в год
                </h2>
                <p>
                    Самыми консервативными и надежными инструментами на фондовом рынке считаются облигации: вы точно знаете, когда будут выплачиваться проценты (купоны) по облигации и точно знаете дату, в которую она будет погашена, то есть будет выплачен ее номинал.
                </p>
                <p>
                    Из облигаций самые надежные — государственные. Министерство финансов России выпускает облигации федерального займа (ОФЗ), доходность по ним сейчас составляет 5-5,5% — столько же платят вкладчикам банки, но надо помнить про возможность получить 13% в виде налогового вычета с покупки облигаций на ИИС и про то, что государство гарантирует 100% вложений в свои бумаги, тогда как страховка по вкладам покрывает 1,4 млн рублей. Министерства финансов субъектов Федерации выпускают свои облигации, доходность по ним чуть выше, чем по ОФЗ.
                </p>
                <p>
                    Гарантом по гособлигациям является государство, у него огромные резервы, низкий долг, и в отличие от 90-х годов, сейчас невозможно представить, чтобы государство допустило дефолт.
                </p>
                <blockquote>
                    Есть облигации с постоянным купоном (сумма процентного дохода точно определена и неизменна, например, ОФЗ 26-й серии), облигации с переменным купоном (ставка купона зависит от ставки RUONIA, например, ОФЗ 29-й серии), амортизируемые облигации (часть облигации погашается вместе с выплатой купона, например, ОФЗ 46-й серии), индексируемые ОФЗ (купон по ним небольшой, при этом номинальная стоимость облигации индексируется, например, ОФЗ 52-й серии — индексируется на величину инфляции). Начинающие инвесторы обычно приобретают ОФЗ с постоянным купоном.
                </blockquote>
                <p>
                    Можно рассмотреть корпоративные облигации, но в этом случае следует выбирать только надежные компании с государственным участием, которые давно находятся на рынке и хорошо себя зарекомендовали, предупреждает Наталья Абросимова. Ведь основной риск по облигациям — объявление дефолта эмитента. Впрочем, особенность российского рынка — большинство крупных компаний так или иначе принадлежит государству, и оно спасет их от банкротства даже в самый жесткий кризис.
                </p>
                <h2>
                    Как инвестировать в сотни бумаг сразу: биржевые фонды
                </h2>
                <p>
                    Если знаний нет совсем, то лучшим вариантом будут фонды на облигации. В России частному инвестору доступны два вида биржевых фондов: ETF и БПИФ, первые отвечают европейскому законодательству, вторые — российский аналог западным ETF.
                </p>
                <blockquote>
                    Инвестируя в ETF, вы инвестируете в уже готовый портфель, и вам не нужно разбираться в купонной доходности, дюрации и прочих понятиях, — объясняет Долмачёв. — А начать на Московской бирже можно и с 800 рублей, и ETF подходит для ИИС. Увидите, как колеблется цена, когда в ней ваши деньги и получите свой первый опыт. Можно, конечно, отбирать конкретные облигации самому, но это несколько усложняет процесс.
                </blockquote>
                <p>
                    Инвестируя в ETF, вы инвестируете в уже готовый портфель, и вам не нужно разбираться в купонной доходности, дюрации и прочих понятиях, — объясняет Долмачёв. — А начать на Московской бирже можно и с 800 рублей, и ETF подходит для ИИС. Увидите, как колеблется цена, когда в ней ваши деньги и получите свой первый опыт. Можно, конечно, отбирать конкретные облигации самому, но это несколько усложняет процесс.
                </p>
                <p>
                    Один ETF может включать в себя акции тысячи компаний или тысяч облигаций. "Согласитесь, шанс потерять деньги, дав в долг сразу тысяче эмитентов, меньше, чем одному, — говорит Виталий Вербицкий. Кроме ETF на акции и облигации бывают ETF на товары — драгоценные металлы, полезные ископаемые, зерновые культуры и так далее. Существуют фонды недвижимости, альтернативных инвестиций и еще много других. Поэтому, если вы начнете с консервативных фондов на облигации, вам будет куда инвестировать по мере роста вашего опыта. Также ETF помогают снизить риски за счет "вшитой" широкой диверсификации по различным странам, разным валютам, разным отраслям экономик и так далее".
                </p>
                <p>
                    На фондовом рынке Московской биржи обращаются 37 биржевых фондов: 22 БПИФа под управлением российских управляющих компаний и 15 иностранных биржевых инвестиционных фондов на бенчмарки, покрывающие около 50 стран, включая Россию, Казахстан, США, страны Евросоюза, Великобританию, Китай, Японию, Австралию. Базовыми активами фондов выступают фондовые индексы, акции, облигации, инструменты денежного рынка и товарные активы. Торги проводятся в рублях, долларах и евро.
                </p>
                <p>
                    Приобретая биржевые фонды, надо помнить, что управляющие компании берут комиссии за управление (от 0,2 до 2,5%).
                </p>
            </div>
        </div>
    )
}