{
    "nav": {
        "item0": {
            "title": "О компании",
            "body": [
                "О нас",
                "Лицензии",
                "Партнёры",
                "Команда"
            ]
        },
        "item1": "Услуги",
        "item2": "Статьи",
        "item3": "Форум",
        "item4": "Контакты",
        "button": "Регистрация"
    },
    "home": {
        "header": [
            "Риск исходит от незнания того, что вы делаете.",
            "© Уоррен Баффет"
        ],
        "underInfo": [
            "Валютный",
            "Ценные Бумаги",
            "Сырьевой",
            "Криптовалютный"
        ],
        "infoBottom": [
            "Начальный депозит",
            "Инструментов ",
            "Безопасность",
            "Доля успешных сделок ",
            "На связи"
        ],
        "button": "Начать",
        "anchors": [
            "Начало",
            "Наша миссия",
            "Партнеры",
            "Направления деятельности",
            "Наши цифры",
            "Лицензии",
            "Наши статьи"
        ],
        "special": {
            "title": "Специальное предложение",
            "body": [
                "Обучение Трейдингу",
                "Подобрать индивидуальную стратегию"
            ],
            "link": "Детали"
        },
        "mission": {
            "text": "Присоединяйтесь к 30 миллионам трейдеров и инвесторов, принимающих более обдуманные решения, торгуя на мировых рынках."
        },
        "ways": {
            "link": [
                "Подбор брокера и сопровождение на всех этапах работы",
                "Консалтинг и подбор индивидуальной  инвестиционной стратегии",
                "Обучение трейдингу"
            ]
        },
        "digits": {
            "text": [
                "Наша компания является индексным инвестиционным фондом, который представляет собой пассивно управляемый массив цифровых активов. Участники нашего фонда не платят комиссию за операции, связанные  с пополнением депозита/выводом средств и управлением ими.",
                "Портфель акций фонда формируется за счет вложений в криптовалюты и вложения в токены лучших блокчейн-проектов, при этом сбалансированная диверсификация инвестиций обеспечивает защиту инвестиций и распределение рисков. На динамично меняющемся рынке мы гарантируем прозрачность и надежность операций для всех вовлеченных сторон. Фонд работает с использованием смарт-контракта, реализованного с помощью технологии блокчейн. Смарт-контракт включает полное математическое описание его условий и выполняется как алгоритм, не требующий участия человека."
            ],
            "specialTop": [
                "Фонд",
                "Аналитика",
                "Инвестиции",
                "Менеджмент"
            ],
            "specialBottom": [
                "60 000+",
                "100+",
                "8",
                "$ 2.58М"
            ],
            "button": [
                "записаться на обучение",
                "Бесплатная консультация"
            ],
            "slider": [
                {
                    "title": "О компании",
                    "text": [
                        "Основными видами деятельности является консультирование и предоставление аналитики на МФР, подбор брокера и инвестиционных стратегий для получения максимальной прибыли и обучение в сфере трейдинга.",
                        "Мы - аналитическая компания, которая сопровождает клиента на всех этапах инвестирования: с момента открытия счета до вывода средств и уплаты налогов.",
                        "Компания осуществляет свою деятельность в соответствии с законодательством, действующим на территории Российской Федерации, актами органов местного самоуправления и Уставом общества."
                    ],
                    "button": "наша команда"
                },
                {
                    "title": "Почему мы",
                    "text": "С компанией я торгую давно, более трех лет. Условия для трейдинга я могу назвать комфортными. Открываю много сделок в течение дня. Исполнение приказов очень быстрое, в доли секунды. Можно выбрать наиболее подходящий тип торгового счета. Если нет времени на анализ рынка, можно обратиться за консультацией. Я доволен."
                },
                {
                    "title": "Отзывы",
                    "name": [
                        "Анатолий",
                        "Наталья",
                        "Лиан"
                    ],
                    "comment": [
                        "С компанией я торгую давно, более трех лет. Условия для трейдинга я могу назвать комфортными. Открываю много сделок в течение дня. Исполнение приказов очень быстрое, в доли секунды. Можно выбрать наиболее подходящий тип торгового счета. Если нет времени на анализ рынка, можно обратиться за консультацией. Я доволен.",
                        "На мой взгляд, это  действительно один из лидеров рынка. Работать очень удобно, информацию предоставляют точно и быстро. Удобные способы ввода-вывода средств. Понятливый саппорт!",
                        "Я начинал знакомиться с форекс с помощью этой компании. Прошел обучение у него. Торгую уже три года.  Качеством услуг максимаркетс вполне доволен"
                    ]
                },
                {
                    "title": "Команда",
                    "text": [
                        "Мы входим в десятку лучших глобальных компаний, работающих в сфере онлайн-торговли, а руководство компании предоставляет трейдерам и партнерам преимущества, необходимые для их успеха.",
                        "Наша команда. Ваш успех. Работая в этой сфере и как трейдеры, руководство компании состоит из экспертов в области финансов, технологий, пользовательского и клиентского опыта, маркетинга, образования и психологии. Все они работают за кулисами процесса, обеспечивая ведущие в отрасли услуги."
                    ],
                    "button": "подробнее"
                }
            ]
        },
        "articles": {
            "article": {
                "title": [
                    "Зачем инвестировать и как начать это делать. примеры инвестиционных продуктов",
                    "Как блокчейн может устранить неэффективность традиционного процесса от закупки до оплаты"
                ],
                "body": [
                    "Если регулярно откладывать и инвестировать деньги, можно создать капитал, который будет приносить пассивный доход в виде купонов или дивиден...",
                    "Есть одна особенность в улучшении процесса P2P (закупка до оплаты). Учитывая сложный набор инструментов, доступных сегодня, общение меж..."
                ]
            }
        }
    },
    "peculiarities_traiding": {
        "hidden": "Новичкам",
        "section": [
            {
                "title": "Особенности успешной торговли. Коротко о главном.",
                "text": [
                    "Что нужно для того, чтобы на самом деле добиться успеха в торговле на Форекс. Природа или воспитание?",
                    "Хорошая новость в том, что почти каждый может. Ричард Деннис и его «Черепаха» эмпирически доказали это. Эксперимент. Деннис считал, что любого можно научить успешно торговать и принял на работу 23 человека, чтобы доказать что необязательно торговать имея финансовое образование, и обучил их следить за его рынком Форекс, рассказав основные аспекты и методологию торговли.",
                    "Тренировав их в течение 2 недель, а затем позволив им торговать в течение месяца, он дал им собственные деньги для инвестирования, которые они превратили в 175 миллионов долларов прибыли за 5 лет.",
                    "Ниже мы перечислим основные пункты, с чего нужно начать, чтобы преуспеть в торговле."
                ]
            },
            {
                "title": "Разберитесь в себе",
                "text": [
                    "Каждый успешный трейдер обладает глубоким знанием своего характера ... и должен торговать соответственно. На рынке существует миллионы способов заработка на рынке, тем не мение, что подходит Джорджу Соросу может не обязательно работать на BillLipschutz. Если вы не знакомы с этим именем, нужно ознакомиться. Это легенда в мировой торговле.",
                    "Вариантов много, но вы должны найти лучший способ, который подойдет именно вам. Как  это делать  зависит от вашей личности. Агрессивные трейдеры могут представить рынок как войну, менее агрессивные трейдеры как игра, а другие трейдеры как романтику.",
                    "Вы беспокойный трейдер, всегда ищущий как скальпировать сделку для быстрого поворота? Или вы хотите обратить внимание на более долгосрочную перспективу, поставив позиции и наблюдая, как она растет в ожидании большей отдачи?  Собираетесь ли вы торговать с использованием технического анализа, фундаментального анализа или их комбинации?  Это всего лишь несколько вопросов, на которые вам нужно ответить чтобы стать эффективным трейдером."
                ]
            },
            {
                "title": "Изучите рынок",
                "text": [
                    "Если вы собираетесь выйти на одну из самых конкурентных торговых площадок в мире без уверенных знаний, не думайте, что сможете преуспеть.",
                    "Интернет является великим распространителем информации. На самом деле, вероятно, слишком много информации, поэтому вам придется потратить время на поиск источников новостей, на которые вы можете постоянно полагаться.",
                    "При торговле Forex, например, вам нужно оценить информацию в режиме реального времени и мгновенно принимать решения на основе оценки этой информации."
                ]
            },
            {
                "title": " Знайте, когда сокращать убытки и позволять прибыли расти",
                "text": [
                    "Это один из важнейших аспектов успешной торговли.",
                    "Успешные трейдеры используют множество методов для минимизации потерь и максимизации прибыли, такие как:",
                    "Стоп-лосс ордеры",
                    "Трейлинг-стопы",
                    "Усреднение",
                    "Участие в сделках только с высокой убежденностью.",
                    "Это проверенные методы, которые любой трейдер можно реализовать вместе при использовании пофессиональной торговая платформы."
                ]
            },
            {
                "title": "Наша компания помогает новичкам обучиться максимально быстро и стать успешным торговце на мировых финансовых площадках.",
                "text": "Чтобы начать обучение, заполните форму ниже и наш менеджер свяжется с вами в ближайшее время для более подробной информации.",
                "form": {
                    "title": "Персональные данные",
                    "text": [
                        "* Имя",
                        "* Отчество",
                        "* Фамилия",
                        "* Страна",
                        "* Предпочтительный язык",
                        "* Код",
                        "* Телефон",
                        "* Почта"
                    ],
                    "agree": [
                        "Соглашение",
                        "Я согласен получать письма, новости и предложения компании."
                    ],
                    "button": "отправить"
                },
                "download": "СКАЧАТЬ"
            }
        ]
    },
    "footer": {
        "column": [
            [
                "О компании",
                "Услуги",
                "Инвестиции,  стратегии",
                "Статьи",
                "Связаться",
                "Политика конфиденциальности"
            ],
            [
                "Подробнее"
            ],
            [
                {
                    "title": [
                        "Тел./факс:",
                        "Адрес:",
                        "Email:",
                        "График работы:"
                    ]
                }
            ]
        ]
    }
}